<?php
return [
    'tlzj' => [
        'online' => [
            'cp_platform' => [
//            '11001' => '外网测试',
                '1004' => '	搜狗平台',
                '1031' => 'xy鲁大师',
                '1015' => '乐都平台',
                '1001' => '6255',//
                '1025' => '37wan平台',
                '1024' => 'yy平台',
                '1032' => '6998平台',
                '1022' => '5399平台',
                '1010' => '51wan平台',
                '1014' => '爱奇艺平台',
                '1019' => '凤凰平台',
                '1005' => 'piu4平台',//
                '1003' => '2144平台',//
                '1009' => '602平台',
                '10001' => '腾讯平台',//
                '1034' => '蹦玩平台',
                '1011' => 'xy平台',
                '263' => '游戏平台',//
                '1023' => '1666平台',
                '1033' => '游侠平台',
                '1028' => '易乐玩平台',
                '1027' => '趣酷(酷狗)平台',
                '1021' => 'pptv平台',
                '1008' => '飞火平台',
                '1018' => '迅雷平台',
                '1007' => '51平台',
                '1029' => '4399平台',
                '1020' => '9211平台',//
                '1012' => '7k7k平台',
                '1017' => '快玩平台',
                '1016' => '顺网平台',
                '1035' => '7977平台',
                '1006' => '9377平台',
                '1026' => '5599平台',
                '1002' => '188wan',
//            '38' => '360wan平台',
                '1013' => '妖豆平台',
                '1030' => '塔人平台',
            ],
            //http://app.server.tlzj.pksky.com/apiserver/plat_online?gkey=tlzj&sign=a5c548fe133e48b651a8527840f85e6f&from=1501516800&to=1504248662&pid=10001
            'url' => 'http://app.server.tlzj.pksky.com/apiserver/plat_online',
            'key' => 'rTafBeECKI6ZmZV7tJWpRaco3OowpchC',
        ],
    ],
    'tulong' => [
        '2144' => [
            'url' => [
                'http://adweb.2144.cn/api/loginLog',
                'http://adweb.2144.cn/api/orderLog',
            ],
            'key' => 'KA3kUWV8uUmLNHpvFEeHW9wg3s5N9h64',
        ],
    ],
    'tlzjx' => [
        '6255' => [
            'url' => [
                'http://adweb.6255.com/api/loginLog',
                'http://adweb.6255.com/api/orderLog',
            ],
            'key' => 'KA3kUWV8uUmLNHpvFEeHW9wg3s5N9h64',
        ],
    ],
];